{
  "carousels": [
    {
      "title": "Discover our promotions",
      "content": "Now beforehand before everybody all the promotions of our treatments and products.",
      "button": "Learn More",
      "id": 1
    },
    {
      "title": "the best products",
      "content": "Now beforehand before everybody all the promotions of our treatments and products.",
      "button": "Learn More",
      "id": 2
    },
    {
      "title": "can you image??",
      "content": "Now beforehand before everybody all the promotions of our treatments and products.",
      "button": "Learn More",
      "id": 3
    }
  ],
  "sections": [
    {
      "title": "Our services",
      "content1": "Ofrecemos una selección de tratamientos faciales y corporales de última generación con los que conseguirás resultados y objetivos reales. Déjate asesorar por nuestras profesionales y diseñaremos un tratamiento a medida y personalizado para ti.",
      "content2": "También somos especialistas en la belleza de tus manos y pies. Para ello contamos con la marca líder internacional CND con sus esmaltes semi-permanentes Shellac y esmaltes de larga duración Vinylux.",
      "button": "Make Appoinment",
      "cards": [
        {
          "title": "Tratamientos corporales",
          "content": "Disponemos de una amplia selección de tratamientos corporales para tratar la celulitis, remodelar, drenar o reafirmar tu piel en los que combinamos técnicas manuales con aparatología avanzada.",
          "iconFileName": "Tratamientos_corporales.png"
        },
        {
          "title": "Manicuras y pedicuras",
          "content": "Trabajamos con productos innovadores y seguros como CND en sus versiones Vinylux y Shellac.",
          "iconFileName": "Manicuras_y_pedicuras.png"
        },
        {
          "title": "Tratamientos faciales",
          "content": "Para nuestros tratamientos faciales elegimos Thalgo, cosmética 100% de origen marino que nace en las profundidades del océano.",
          "iconFileName": "Tratamientos_faciales.png"
        },
        {
          "title": "Fotodepilacion",
          "content": "Olvídate del vello con nuestro tratamiento de fotodepilación IPL, luz pulsada de alta intensidad.",
          "iconFileName": "Fotodepilacion.png"
        }
      ]
    },
    {
      "title": "A little bit about us",
      "content1": "Nuestro concepto destaca por ofrecer las técnicas más vanguardistas y líderes del mercado de la mano de un gran equipo de profesionales motivadas principalmente por la pasión por su profesión.",
      "content2": "Nuestro trabajo en equipo, constancia y dedicación están enfocados a que nuestros clientes obtengan la máxima satisfacción, objetivos y resultados.",
      "content3": "Nuestras premisas son innovación, entusiasmo, honestidad, rigor, pasión, eficacia, todo ello enfocado a potenciar la belleza natural.",
      "content4": "Nuestra filosofía de trabajo se basa en un correcto diagnóstico que permite diseñar un tratamiento a medida y personalizado para cada cliente lo que nos garantizará ofrecer excelentes resultados.",
      "button": "More about us"
    },
    {
      "title": "Advantages to use the app",
      "content1": "Accede a información, promociones y descuentos exclusivos para ti, además de pedir cita de manera muy intuitiva. Es fácil y rápido.",
      "button": "Download App"
    },
    {
      "title": "Any doubt?",
      "content1": "Muchas veces lo que necesitamos es que nos informen bien sobre los servicios y los tratamientos, es por ello que nos tomamos muy en serio tus consultas. Si tienes dudas estaremos encantados de ayudarte en todo lo que necesites.",
      "button": "Ask us"
    },
    {
      "cards": [
        {
          "title": "Quality products",
          "content": "Sólo utilizamos los mejores productos del mercado, razón que nos hace diferenciarnos de los demás.",
          "iconFileName": "Quality_products.png"
        },
        {
          "title": "Personalized treatments",
          "content": "Nuestro trato es totalmente personalizado, queremos que tu experiencia con nosotros siempre sea la mejor.",
          "iconFileName": "Personalized_treatments.png"
        },
        {
          "title": "Qualified personel",
          "content": "Contamos con el mejor personal profesional, todos altamente cualificados en terapias estéticas y con amplia experiencia.",
          "iconFileName": "Qualified_personel.png"
        }
      ]
    },
    {
      "cards": [
        {
          "content": "La marca profesional internacional líder que revoluciona el sector de la belleza de manos y pies.",
          "iconFileName": "cbeauty.jpg"
        },
        {
          "title": "lpg",
          "content": "Después de más de 30 años de experiencia y de investigación científica LPG Endermologie ofrece una alternativa natural al 100%: estimula la actividad celular latente dentro de nuestra piel para luchar contra todas las manifestaciones antiestéticas (arrugas, flacidez de la piel, la grasa resistente localizada, la apariencia de la celulitis, y más).",
          "iconFileName": "lpg.png",
          "black": "estimula la actividad celular latente dentro de nuestra piel"
        },
        {
          "title": "alma",
          "content": "Alma, uno de los fabricantes líderes en la industria médica y estética que ofrece tecnologías y tratamientos de última generación basados en radiofrecuencia, fotodepilación, laser y ultrasonidos.",
          "iconFileName": "alma.svg"
        },
        {
          "title": "logo thalgo",
          "content": "Extractos marinos naturales que concentran principios activos, minerales y oligoelementos, hasta 10.000 veces superiores a las plantas terrestres.",
          "iconFileName": "thalgo.jpg",
          "black": "principios activos, minerales y oligoelementos"
        }
      ]
    }
  ],
  "footer": [
    {
      "city": "Palma de Mallorca",
      "shopName": "Palma",
      "street": "C/ Josep Anselm Clavé, 6",
      "postcode": "07002 – Palma de Mallorca",
      "phone": "971 707 281",
      "mobile": "646 531 481",
      "openingTimes": ["9:30", "20:30"],
      "openingTimesWnked": ["10", "15"]
    },
    {
      "city": "Barcelona",
      "shopName": "Turo Park",
      "street": "C/ Tenor Viñas, 3",
      "postcode": "08021 – Barcelona",
      "phone": "93 200 96 56",
      "mobile": "640 725 934",
      "openingTimes": ["9:30", "21"],
      "openingTimesWnked": ["9", "15"]
    },
    {
      "city": "Barcelona",
      "shopName": "L´ILLA DIAGONAL",
      "street": "Avda. Diagonal, 569",
      "postcode": "08029 – Barcelona",
      "phone": "93 410 14 87",
      "mobile": "640 725 935",
      "openingTimes": ["9:30", "21"],
      "openingTimesWnked": ["9", "21"]
    }
  ]
}
